[Options]
Options=Opcje
tabGraphics=Grafika
cbbAudio__0=Wyłączony
cbbAudio__1=Normalny
cbbAudio__2=Bezpieczny
lbTexturesQ=Jakość tekstur
cbbTextures__0=Wysoka
cbbTextures__1=Normalna
cbbTextures__2=Niska
lbShadowingFreq=Występowanie światła
cbbShadowing__0=Częste
cbbShadowing__1=Normalne
cbbShadowing__2=Okazjonalne
lbTerrainQ=Jakość terenu
lbShadowsQ=Jakość cieni
lbLightingFreq=Częstotliwość piorunów
lbFiltering=Filtrowanie
lbMovies=Filmy
cbbMovies__0=wyłączone
cbbMovies__1=1:1
cbbMovies__2=Fit
cbbLighting__0=Częste
cbbLighting__1=Normalne
cbbLighting__2=Okazjonalne
cbbTerrain__0=Wysoka
cbbTerrain__1=normalna
cbbTerrain__2=Niska
cbbShadows__0=Żadne
cbbShadows__1=Niska
cbbShadows__2=Wysoka
cbbFiltering__0=Punktowe
cbbFiltering__1=Dwu liniowe
cbbFiltering__2=Trzy liniowe
cbFPSCursor=Kursor niezależny od FPS
cbDithering=Wygładzanie
cbAntialiasing=Anti aliasing
cbMipMapping=Mipmapping
cbFullscreen=Pełny ekran
lbResolution=Rozdzielczość
lbAdapter=Karta graficzna
lbAudio=Dźwięk
cbbAdapter__0=Główny odtwarzacz
tabAddon=Dodatkowe
lbDrawRadiusObjects=Promień rysowania obiektów
lbDrawRadiusTerrain=Promień rysowania terenu
cbOnMinimizePause=Pauza podczas minimalizacji gry
tabMultiplayer=Multiplayer
cbMPConsoleSupport=Włącza konsole w MP
cbMPDisableMQ=Nie pobieraj plików .mq (Quest) z serwera
cbMPSecondSpeed=Dodaje drugi poziom predkości w MP
tabGame=Gra
tabCamera=Kamera
tabPaths=Ścieżki
lbEXENameDesc="Engine\"[{name}.{extension}]
lbPathGameWorkdirDesc=[ {ścieżka gry}\ ]
lbPathResDesc=[ {ścieżka gry}\Res\ ]
lbPathCDDesc=[ {ścieżka płyty}\ ]
tbPathsHelpDesc=[] - część którą można edytować<rn>{} - "zmienna":<rn>    ścieżka gry - ścieżka oryginalnego Game.exe<rn>    name - nazwa pliku<rn>    extension - rozszerzenie pliku (np. "exe")<rn><rn>
lbPathGameWorkdir=Ścieżka gry
btApplyPaths=Zatwierdź ścieżki
lbPathRes=Ścieżka Zasobów gry
lbPathCD=Ścieżka płyty
lbEXEName=Nazwa Silnika Gry
tabUtils=Inne
cbCharFixWinXP=Russian charset fix for WinXP
btOk=OK
btCancel=Anuluj
btApplyPreset=Zatwierdź
[ModInfo]
ModInfo=ModInfo
ModDesc={0} <rn>Wersja: {1} <rn>Autor(zy): {2} <rn>Data: {3} <rn><rn>Strona: {4} <rn>E-mail: {5} <rn><rn>Singleplayer: {6} <rn>Multiplayer: {7} <rn>
btChangelog=Changelog
btReadme=Read Me
